{"0": 1, "1": 2, "2": 3, "3": 4, "4": 5, "5": 6, "8": 7, "A": 8, "B": 9, "C": 10, "D": 11, "E": 12, "F": 13, "G": 14, "H": 15, "I": 16, "J": 17, "K": 18, "L": 19, "M": 20, "N": 21, "O": 22, "P": 23, "Q": 24, "R": 25, "S": 26, "T": 27, "U": 28, "V": 29, "W": 30, "X": 31, "Y": 32, "Z": 33, "a": 34, "b": 35, "c": 36, "d": 37, "e": 38, "f": 39, "g": 40, "h": 41, "i": 42, "j": 43, "k": 44, "l": 45, "m": 46, "n": 47, "o": 48, "p": 49, "q": 50, "r": 51, "s": 52, "t": 53, "u": 54, "v": 55, "w": 56, "x": 57, "y": 58, "z": 59, "\uac00": 60, "\uac01": 61, "\uac04": 62, "\uac07": 63, "\uac08": 64, "\uac09": 65, "\uac10": 66, "\uac11": 67, "\uac12": 68, "\uac13": 69, "\uac14": 70, "\uac15": 71, "\uac16": 72, "\uac19": 73, "\uac1a": 74, "\uac1b": 75, "\uac1c": 76, "\uac1d": 77, "\uac20": 78, "\uac24": 79, "\uac2c": 80, "\uac2d": 81, "\uac2f": 82, "\uac30": 83, "\uac31": 84, "\uac38": 85, "\uac40": 86, "\uac4d": 87, "\uac54": 88, "\uac58": 89, "\uac5c": 90, "\uac70": 91, "\uac71": 92, "\uac74": 93, "\uac77": 94, "\uac78": 95, "\uac80": 96, "\uac81": 97, "\uac83": 98, "\uac84": 99, "\uac85": 100, "\uac89": 101, "\uac8b": 102, "\uac8c": 103, "\uac90": 104, "\uac94": 105, "\uac9c": 106, "\uac9d": 107, "\uac9f": 108, "\uaca0": 109, "\uaca1": 110, "\uaca8": 111, "\uaca9": 112, "\uacaa": 113, "\uacac": 114, "\uacb0": 115, "\uacb8": 116, "\uacb9": 117, "\uacbc": 118, "\uacbd": 119, "\uacc1": 120, "\uacc4": 121, "\uacc8": 122, "\uaccc": 123, "\uacd7": 124, "\uacd8": 125, "\uace0": 126, "\uace1": 127, "\uace4": 128, "\uace7": 129, "\uace8": 130, "\uacea": 131, "\uacef": 132, "\uacf0": 133, "\uacf1": 134, "\uacf3": 135, "\uacf5": 136, "\uacf6": 137, "\uacfc": 138, "\uacfd": 139, "\uad00": 140, "\uad04": 141, "\uad0c": 142, "\uad11": 143, "\uad18": 144, "\uad1c": 145, "\uad2d": 146, "\uad34": 147, "\uad49": 148, "\uad50": 149, "\uad54": 150, "\uad58": 151, "\uad63": 152, "\uad65": 153, "\uad6c": 154, "\uad6d": 155, "\uad70": 156, "\uad73": 157, "\uad74": 158, "\uad75": 159, "\uad76": 160, "\uad7c": 161, "\uad7d": 162, "\uad7f": 163, "\uad81": 164, "\uad82": 165, "\uad88": 166, "\uad8c": 167, "\uad90": 168, "\uad9c": 169, "\uada4": 170, "\uadc0": 171, "\uadc4": 172, "\uadc8": 173, "\uadd0": 174, "\uadd3": 175, "\uaddc": 176, "\uade0": 177, "\uade4": 178, "\uadf8": 179, "\uadf9": 180, "\uadfc": 181, "\uadff": 182, "\uae00": 183, "\uae01": 184, "\uae08": 185, "\uae09": 186, "\uae0b": 187, "\uae0c": 188, "\uae0d": 189, "\uae30": 190, "\uae31": 191, "\uae34": 192, "\uae38": 193, "\uae40": 194, "\uae41": 195, "\uae43": 196, "\uae44": 197, "\uae45": 198, "\uae4a": 199, "\uae4c": 200, "\uae4d": 201, "\uae4e": 202, "\uae50": 203, "\uae54": 204, "\uae5c": 205, "\uae5d": 206, "\uae5f": 207, "\uae60": 208, "\uae61": 209, "\uae65": 210, "\uae68": 211, "\uae6c": 212, "\uae70": 213, "\uae7b": 214, "\uae7c": 215, "\uae7d": 216, "\uae84": 217, "\uae85": 218, "\uaea0": 219, "\uaebc": 220, "\uaebd": 221, "\uaebe": 222, "\uaec0": 223, "\uaec4": 224, "\uaecc": 225, "\uaecd": 226, "\uaecf": 227, "\uaed0": 228, "\uaed1": 229, "\uaed8": 230, "\uaedc": 231, "\uaee8": 232, "\uaef4": 233, "\uaef8": 234, "\uaf07": 235, "\uaf08": 236, "\uaf10": 237, "\uaf2c": 238, "\uaf2d": 239, "\uaf30": 240, "\uaf34": 241, "\uaf3c": 242, "\uaf3d": 243, "\uaf3f": 244, "\uaf41": 245, "\uaf42": 246, "\uaf43": 247, "\uaf48": 248, "\uaf49": 249, "\uaf4c": 250, "\uaf50": 251, "\uaf5d": 252, "\uaf64": 253, "\uaf65": 254, "\uaf79": 255, "\uaf80": 256, "\uaf9c": 257, "\uafb8": 258, "\uafb9": 259, "\uafbc": 260, "\uafc0": 261, "\uafc7": 262, "\uafc8": 263, "\uafc9": 264, "\uafcb": 265, "\uafcd": 266, "\uafd4": 267, "\uafe8": 268, "\uafe9": 269, "\uaff0": 270, "\ub00c": 271, "\ub010": 272, "\ub014": 273, "\ub01c": 274, "\ub044": 275, "\ub045": 276, "\ub048": 277, "\ub04a": 278, "\ub04c": 279, "\ub04d": 280, "\ub053": 281, "\ub054": 282, "\ub055": 283, "\ub057": 284, "\ub059": 285, "\ub05d": 286, "\ub07c": 287, "\ub07d": 288, "\ub080": 289, "\ub084": 290, "\ub08c": 291, "\ub08f": 292, "\ub091": 293, "\ub098": 294, "\ub099": 295, "\ub09a": 296, "\ub09c": 297, "\ub0a0": 298, "\ub0a1": 299, "\ub0a8": 300, "\ub0a9": 301, "\ub0ab": 302, "\ub0ac": 303, "\ub0ad": 304, "\ub0ae": 305, "\ub0af": 306, "\ub0b1": 307, "\ub0b3": 308, "\ub0b4": 309, "\ub0b5": 310, "\ub0b8": 311, "\ub0bc": 312, "\ub0c4": 313, "\ub0c5": 314, "\ub0c7": 315, "\ub0c8": 316, "\ub0c9": 317, "\ub0d0": 318, "\ub0d1": 319, "\ub0d4": 320, "\ub0d8": 321, "\ub0e0": 322, "\ub0e5": 323, "\ub0ec": 324, "\ub108": 325, "\ub109": 326, "\ub10b": 327, "\ub10c": 328, "\ub110": 329, "\ub112": 330, "\ub113": 331, "\ub118": 332, "\ub119": 333, "\ub11b": 334, "\ub11c": 335, "\ub11d": 336, "\ub123": 337, "\ub124": 338, "\ub125": 339, "\ub128": 340, "\ub12c": 341, "\ub134": 342, "\ub135": 343, "\ub137": 344, "\ub139": 345, "\ub140": 346, "\ub141": 347, "\ub144": 348, "\ub148": 349, "\ub150": 350, "\ub154": 351, "\ub155": 352, "\ub15c": 353, "\ub178": 354, "\ub179": 355, "\ub17c": 356, "\ub180": 357, "\ub188": 358, "\ub189": 359, "\ub18b": 360, "\ub18d": 361, "\ub192": 362, "\ub193": 363, "\ub194": 364, "\ub198": 365, "\ub1a5": 366, "\ub1a8": 367, "\ub1cc": 368, "\ub1e8": 369, "\ub1f8": 370, "\ub1fd": 371, "\ub204": 372, "\ub205": 373, "\ub208": 374, "\ub20c": 375, "\ub214": 376, "\ub215": 377, "\ub220": 378, "\ub234": 379, "\ub258": 380, "\ub25c": 381, "\ub260": 382, "\ub274": 383, "\ub278": 384, "\ub284": 385, "\ub289": 386, "\ub290": 387, "\ub291": 388, "\ub294": 389, "\ub298": 390, "\ub299": 391, "\ub2a0": 392, "\ub2a3": 393, "\ub2a5": 394, "\ub2a6": 395, "\ub2aa": 396, "\ub2ab": 397, "\ub2ac": 398, "\ub2b0": 399, "\ub2c8": 400, "\ub2c9": 401, "\ub2cc": 402, "\ub2d0": 403, "\ub2d8": 404, "\ub2d9": 405, "\ub2db": 406, "\ub2dd": 407, "\ub2e4": 408, "\ub2e5": 409, "\ub2e6": 410, "\ub2e8": 411, "\ub2eb": 412, "\ub2ec": 413, "\ub2ed": 414, "\ub2ee": 415, "\ub2f3": 416, "\ub2f4": 417, "\ub2f5": 418, "\ub2f7": 419, "\ub2f9": 420, "\ub2ff": 421, "\ub300": 422, "\ub301": 423, "\ub304": 424, "\ub308": 425, "\ub310": 426, "\ub311": 427, "\ub313": 428, "\ub314": 429, "\ub315": 430, "\ub31c": 431, "\ub354": 432, "\ub355": 433, "\ub358": 434, "\ub35c": 435, "\ub35f": 436, "\ub364": 437, "\ub365": 438, "\ub367": 439, "\ub368": 440, "\ub369": 441, "\ub36b": 442, "\ub36e": 443, "\ub370": 444, "\ub371": 445, "\ub374": 446, "\ub377": 447, "\ub378": 448, "\ub380": 449, "\ub381": 450, "\ub383": 451, "\ub384": 452, "\ub385": 453, "\ub38c": 454, "\ub3a0": 455, "\ub3c4": 456, "\ub3c5": 457, "\ub3c8": 458, "\ub3cb": 459, "\ub3cc": 460, "\ub3d4": 461, "\ub3d5": 462, "\ub3d7": 463, "\ub3d9": 464, "\ub3e0": 465, "\ub3fc": 466, "\ub410": 467, "\ub418": 468, "\ub41c": 469, "\ub420": 470, "\ub428": 471, "\ub429": 472, "\ub42c": 473, "\ub450": 474, "\ub451": 475, "\ub454": 476, "\ub458": 477, "\ub460": 478, "\ub461": 479, "\ub463": 480, "\ub465": 481, "\ub46c": 482, "\ub480": 483, "\ub4a4": 484, "\ub4a8": 485, "\ub4b7": 486, "\ub4b9": 487, "\ub4c0": 488, "\ub4dc": 489, "\ub4dd": 490, "\ub4e0": 491, "\ub4e3": 492, "\ub4e4": 493, "\ub4e6": 494, "\ub4ec": 495, "\ub4ed": 496, "\ub4ef": 497, "\ub4f1": 498, "\ub514": 499, "\ub515": 500, "\ub518": 501, "\ub51b": 502, "\ub51c": 503, "\ub524": 504, "\ub525": 505, "\ub527": 506, "\ub528": 507, "\ub529": 508, "\ub52a": 509, "\ub530": 510, "\ub531": 511, "\ub532": 512, "\ub534": 513, "\ub538": 514, "\ub540": 515, "\ub541": 516, "\ub543": 517, "\ub544": 518, "\ub545": 519, "\ub54b": 520, "\ub54c": 521, "\ub54d": 522, "\ub550": 523, "\ub554": 524, "\ub55c": 525, "\ub55f": 526, "\ub560": 527, "\ub561": 528, "\ub584": 529, "\ub588": 530, "\ub594": 531, "\ub5a0": 532, "\ub5a1": 533, "\ub5a4": 534, "\ub5a8": 535, "\ub5ab": 536, "\ub5b0": 537, "\ub5b3": 538, "\ub5b4": 539, "\ub5b5": 540, "\ub5bb": 541, "\ub5bc": 542, "\ub5bd": 543, "\ub5c0": 544, "\ub5c4": 545, "\ub5d0": 546, "\ub5d8": 547, "\ub5ec": 548, "\ub610": 549, "\ub611": 550, "\ub614": 551, "\ub618": 552, "\ub620": 553, "\ub625": 554, "\ub664": 555, "\ub69c": 556, "\ub69d": 557, "\ub6a0": 558, "\ub6a4": 559, "\ub6ab": 560, "\ub6b1": 561, "\ub6b8": 562, "\ub6cc": 563, "\ub6f0": 564, "\ub6f4": 565, "\ub6f8": 566, "\ub700": 567, "\ub728": 568, "\ub729": 569, "\ub72c": 570, "\ub72f": 571, "\ub730": 572, "\ub738": 573, "\ub73b": 574, "\ub743": 575, "\ub744": 576, "\ub748": 577, "\ub74c": 578, "\ub760": 579, "\ub761": 580, "\ub764": 581, "\ub768": 582, "\ub775": 583, "\ub77c": 584, "\ub77d": 585, "\ub780": 586, "\ub784": 587, "\ub78c": 588, "\ub78d": 589, "\ub78f": 590, "\ub790": 591, "\ub791": 592, "\ub792": 593, "\ub796": 594, "\ub797": 595, "\ub798": 596, "\ub799": 597, "\ub79c": 598, "\ub7a0": 599, "\ub7a8": 600, "\ub7a9": 601, "\ub7ab": 602, "\ub7ac": 603, "\ub7ad": 604, "\ub7b4": 605, "\ub7b5": 606, "\ub7c9": 607, "\ub7ec": 608, "\ub7ed": 609, "\ub7f0": 610, "\ub7f4": 611, "\ub7fc": 612, "\ub7fd": 613, "\ub7ff": 614, "\ub800": 615, "\ub801": 616, "\ub807": 617, "\ub808": 618, "\ub809": 619, "\ub80c": 620, "\ub810": 621, "\ub818": 622, "\ub819": 623, "\ub81b": 624, "\ub81c": 625, "\ub81d": 626, "\ub824": 627, "\ub825": 628, "\ub828": 629, "\ub82c": 630, "\ub834": 631, "\ub835": 632, "\ub837": 633, "\ub838": 634, "\ub839": 635, "\ub840": 636, "\ub844": 637, "\ub85c": 638, "\ub85d": 639, "\ub860": 640, "\ub864": 641, "\ub86c": 642, "\ub86d": 643, "\ub86f": 644, "\ub871": 645, "\ub877": 646, "\ub878": 647, "\ub879": 648, "\ub8b0": 649, "\ub8cc": 650, "\ub8d0": 651, "\ub8d4": 652, "\ub8df": 653, "\ub8e1": 654, "\ub8e8": 655, "\ub8e9": 656, "\ub8ec": 657, "\ub8f0": 658, "\ub8f8": 659, "\ub8f9": 660, "\ub8fb": 661, "\ub8fd": 662, "\ub904": 663, "\ub918": 664, "\ub920": 665, "\ub93c": 666, "\ub958": 667, "\ub959": 668, "\ub95c": 669, "\ub960": 670, "\ub968": 671, "\ub96d": 672, "\ub974": 673, "\ub975": 674, "\ub978": 675, "\ub97c": 676, "\ub984": 677, "\ub985": 678, "\ub987": 679, "\ub989": 680, "\ub98e": 681, "\ub98f": 682, "\ub9ac": 683, "\ub9ad": 684, "\ub9b0": 685, "\ub9b4": 686, "\ub9bc": 687, "\ub9bd": 688, "\ub9bf": 689, "\ub9c0": 690, "\ub9c1": 691, "\ub9c8": 692, "\ub9c9": 693, "\ub9cc": 694, "\ub9ce": 695, "\ub9cf": 696, "\ub9d0": 697, "\ub9d1": 698, "\ub9d8": 699, "\ub9d9": 700, "\ub9db": 701, "\ub9dc": 702, "\ub9dd": 703, "\ub9de": 704, "\ub9e1": 705, "\ub9e3": 706, "\ub9e4": 707, "\ub9e5": 708, "\ub9e8": 709, "\ub9ec": 710, "\ub9f4": 711, "\ub9f5": 712, "\ub9f7": 713, "\ub9f8": 714, "\ub9f9": 715, "\ub9fa": 716, "\ub9fb": 717, "\ub9fd": 718, "\uba00": 719, "\uba38": 720, "\uba39": 721, "\uba3c": 722, "\uba40": 723, "\uba48": 724, "\uba4b": 725, "\uba4d": 726, "\uba4e": 727, "\uba4f": 728, "\uba53": 729, "\uba54": 730, "\uba55": 731, "\uba58": 732, "\uba5c": 733, "\uba64": 734, "\uba67": 735, "\uba68": 736, "\uba69": 737, "\uba70": 738, "\uba71": 739, "\uba74": 740, "\uba78": 741, "\uba80": 742, "\uba84": 743, "\uba85": 744, "\uba87": 745, "\ubaa8": 746, "\ubaa9": 747, "\ubaab": 748, "\ubaac": 749, "\ubab0": 750, "\ubab8": 751, "\ubab9": 752, "\ubabb": 753, "\ubabd": 754, "\ubae0": 755, "\ubafc": 756, "\ubb18": 757, "\ubb2d": 758, "\ubb34": 759, "\ubb35": 760, "\ubb36": 761, "\ubb38": 762, "\ubb3b": 763, "\ubb3c": 764, "\ubb3d": 765, "\ubb44": 766, "\ubb47": 767, "\ubb49": 768, "\ubb4d": 769, "\ubb50": 770, "\ubb54": 771, "\ubb58": 772, "\ubb60": 773, "\ubb61": 774, "\ubb63": 775, "\ubb65": 776, "\ubb8c": 777, "\ubba4": 778, "\ubbac": 779, "\ubbc0": 780, "\ubbc4": 781, "\ubbc8": 782, "\ubbd0": 783, "\ubbf8": 784, "\ubbf9": 785, "\ubbfc": 786, "\ubbff": 787, "\ubc00": 788, "\ubc08": 789, "\ubc09": 790, "\ubc0b": 791, "\ubc0c": 792, "\ubc0d": 793, "\ubc0e": 794, "\ubc0f": 795, "\ubc11": 796, "\ubc14": 797, "\ubc15": 798, "\ubc16": 799, "\ubc18": 800, "\ubc1b": 801, "\ubc1c": 802, "\ubc1d": 803, "\ubc1f": 804, "\ubc24": 805, "\ubc25": 806, "\ubc27": 807, "\ubc28": 808, "\ubc29": 809, "\ubc2d": 810, "\ubc30": 811, "\ubc31": 812, "\ubc32": 813, "\ubc34": 814, "\ubc38": 815, "\ubc40": 816, "\ubc41": 817, "\ubc43": 818, "\ubc44": 819, "\ubc45": 820, "\ubc49": 821, "\ubc4c": 822, "\ubc84": 823, "\ubc85": 824, "\ubc88": 825, "\ubc8c": 826, "\ubc94": 827, "\ubc95": 828, "\ubc97": 829, "\ubc99": 830, "\ubc9a": 831, "\ubca0": 832, "\ubca1": 833, "\ubca4": 834, "\ubca8": 835, "\ubcb3": 836, "\ubcbc": 837, "\ubcbd": 838, "\ubcc0": 839, "\ubcc4": 840, "\ubccd": 841, "\ubccf": 842, "\ubcd0": 843, "\ubcd1": 844, "\ubcd5": 845, "\ubcf4": 846, "\ubcf5": 847, "\ubcf6": 848, "\ubcf8": 849, "\ubcfc": 850, "\ubd04": 851, "\ubd05": 852, "\ubd07": 853, "\ubd09": 854, "\ubd10": 855, "\ubd14": 856, "\ubd24": 857, "\ubd25": 858, "\ubd2c": 859, "\ubd40": 860, "\ubd48": 861, "\ubd4c": 862, "\ubd50": 863, "\ubd59": 864, "\ubd64": 865, "\ubd80": 866, "\ubd81": 867, "\ubd84": 868, "\ubd88": 869, "\ubd89": 870, "\ubd90": 871, "\ubd93": 872, "\ubd95": 873, "\ubd99": 874, "\ubdd4": 875, "\ubdf0": 876, "\ube0c": 877, "\ube10": 878, "\ube14": 879, "\ube44": 880, "\ube45": 881, "\ube48": 882, "\ube4c": 883, "\ube54": 884, "\ube55": 885, "\ube57": 886, "\ube59": 887, "\ube5a": 888, "\ube5b": 889, "\ube5d": 890, "\ube60": 891, "\ube61": 892, "\ube62": 893, "\ube64": 894, "\ube68": 895, "\ube70": 896, "\ube73": 897, "\ube74": 898, "\ube75": 899, "\ube7b": 900, "\ube7c": 901, "\ube7d": 902, "\ube80": 903, "\ube84": 904, "\ube8c": 905, "\ube8f": 906, "\ube90": 907, "\ube91": 908, "\ubea8": 909, "\ubed0": 910, "\ubed1": 911, "\ubed4": 912, "\ubed7": 913, "\ubed8": 914, "\ubee0": 915, "\ubee3": 916, "\ubee4": 917, "\ubee5": 918, "\ubeec": 919, "\ubef0": 920, "\ubf08": 921, "\ubf0c": 922, "\ubf18": 923, "\ubf1b": 924, "\ubf40": 925, "\ubf41": 926, "\ubf42": 927, "\ubf48": 928, "\ubf50": 929, "\ubf51": 930, "\ubf55": 931, "\ubf5c": 932, "\ubf5d": 933, "\ubfb0": 934, "\ubfb1": 935, "\ubfc5": 936, "\ubfcc": 937, "\ubfcd": 938, "\ubfd0": 939, "\ubfd4": 940, "\ubfdc": 941, "\ubfdf": 942, "\ubfe1": 943, "\uc058": 944, "\uc05c": 945, "\uc060": 946, "\uc068": 947, "\uc069": 948, "\uc090": 949, "\uc091": 950, "\uc094": 951, "\uc098": 952, "\uc0a0": 953, "\uc0a3": 954, "\uc0a5": 955, "\uc0ac": 956, "\uc0ad": 957, "\uc0af": 958, "\uc0b0": 959, "\uc0b4": 960, "\uc0b6": 961, "\uc0bb": 962, "\uc0bc": 963, "\uc0bd": 964, "\uc0bf": 965, "\uc0c0": 966, "\uc0c1": 967, "\uc0c5": 968, "\uc0c8": 969, "\uc0c9": 970, "\uc0cc": 971, "\uc0d0": 972, "\uc0d8": 973, "\uc0db": 974, "\uc0dc": 975, "\uc0dd": 976, "\uc0e4": 977, "\uc0e5": 978, "\uc0e8": 979, "\uc0ec": 980, "\uc0f4": 981, "\uc0f5": 982, "\uc0f7": 983, "\uc0f9": 984, "\uc0fe": 985, "\uc100": 986, "\uc11c": 987, "\uc11d": 988, "\uc11e": 989, "\uc120": 990, "\uc123": 991, "\uc124": 992, "\uc12c": 993, "\uc12d": 994, "\uc12f": 995, "\uc130": 996, "\uc131": 997, "\uc138": 998, "\uc139": 999, "\uc13c": 1000, "\uc140": 1001, "\uc148": 1002, "\uc149": 1003, "\uc14b": 1004, "\uc14c": 1005, "\uc14d": 1006, "\uc154": 1007, "\uc158": 1008, "\uc15c": 1009, "\uc164": 1010, "\uc167": 1011, "\uc168": 1012, "\uc169": 1013, "\uc170": 1014, "\uc174": 1015, "\uc178": 1016, "\uc18c": 1017, "\uc18d": 1018, "\uc18e": 1019, "\uc190": 1020, "\uc194": 1021, "\uc19c": 1022, "\uc19d": 1023, "\uc19f": 1024, "\uc1a1": 1025, "\uc1a5": 1026, "\uc1a8": 1027, "\uc1c4": 1028, "\uc1e0": 1029, "\uc1f3": 1030, "\uc1fc": 1031, "\uc1fd": 1032, "\uc200": 1033, "\uc204": 1034, "\uc20d": 1035, "\uc20f": 1036, "\uc211": 1037, "\uc218": 1038, "\uc219": 1039, "\uc21c": 1040, "\uc21f": 1041, "\uc220": 1042, "\uc228": 1043, "\uc229": 1044, "\uc22b": 1045, "\uc22d": 1046, "\uc22f": 1047, "\uc231": 1048, "\uc232": 1049, "\uc234": 1050, "\uc248": 1051, "\uc250": 1052, "\uc251": 1053, "\uc258": 1054, "\uc263": 1055, "\uc26c": 1056, "\uc26d": 1057, "\uc270": 1058, "\uc274": 1059, "\uc27c": 1060, "\uc27d": 1061, "\uc27f": 1062, "\uc281": 1063, "\uc288": 1064, "\uc289": 1065, "\uc28c": 1066, "\uc290": 1067, "\uc298": 1068, "\uc29b": 1069, "\uc29d": 1070, "\uc2a4": 1071, "\uc2a5": 1072, "\uc2a8": 1073, "\uc2ac": 1074, "\uc2b4": 1075, "\uc2b5": 1076, "\uc2b7": 1077, "\uc2b9": 1078, "\uc2be": 1079, "\uc2dc": 1080, "\uc2dd": 1081, "\uc2e0": 1082, "\uc2e3": 1083, "\uc2e4": 1084, "\uc2eb": 1085, "\uc2ec": 1086, "\uc2ed": 1087, "\uc2ef": 1088, "\uc2f1": 1089, "\uc2f6": 1090, "\uc2f7": 1091, "\uc2f8": 1092, "\uc2f9": 1093, "\uc2fc": 1094, "\uc300": 1095, "\uc302": 1096, "\uc308": 1097, "\uc309": 1098, "\uc30b": 1099, "\uc30c": 1100, "\uc30d": 1101, "\uc313": 1102, "\uc314": 1103, "\uc315": 1104, "\uc318": 1105, "\uc31c": 1106, "\uc324": 1107, "\uc328": 1108, "\uc329": 1109, "\uc330": 1110, "\uc345": 1111, "\uc35c": 1112, "\uc368": 1113, "\uc369": 1114, "\uc36a": 1115, "\uc36c": 1116, "\uc370": 1117, "\uc378": 1118, "\uc379": 1119, "\uc37b": 1120, "\uc37c": 1121, "\uc37d": 1122, "\uc384": 1123, "\uc385": 1124, "\uc388": 1125, "\uc38c": 1126, "\uc394": 1127, "\uc398": 1128, "\uc3d8": 1129, "\uc3d9": 1130, "\uc3dc": 1131, "\uc3df": 1132, "\uc3e0": 1133, "\uc3ed": 1134, "\uc3f4": 1135, "\uc3f5": 1136, "\uc3f8": 1137, "\uc3fc": 1138, "\uc408": 1139, "\uc410": 1140, "\uc42c": 1141, "\uc448": 1142, "\uc450": 1143, "\uc464": 1144, "\uc465": 1145, "\uc468": 1146, "\uc479": 1147, "\uc480": 1148, "\uc4af": 1149, "\uc4b8": 1150, "\uc4d5": 1151, "\uc4f0": 1152, "\uc4f1": 1153, "\uc4f4": 1154, "\uc4f8": 1155, "\uc500": 1156, "\uc501": 1157, "\uc505": 1158, "\uc50c": 1159, "\uc528": 1160, "\uc529": 1161, "\uc52c": 1162, "\uc530": 1163, "\uc538": 1164, "\uc539": 1165, "\uc53b": 1166, "\uc53c": 1167, "\uc53d": 1168, "\uc544": 1169, "\uc545": 1170, "\uc548": 1171, "\uc549": 1172, "\uc54a": 1173, "\uc54c": 1174, "\uc54e": 1175, "\uc553": 1176, "\uc554": 1177, "\uc555": 1178, "\uc557": 1179, "\uc558": 1180, "\uc559": 1181, "\uc55a": 1182, "\uc55d": 1183, "\uc55e": 1184, "\uc560": 1185, "\uc561": 1186, "\uc564": 1187, "\uc568": 1188, "\uc570": 1189, "\uc571": 1190, "\uc573": 1191, "\uc574": 1192, "\uc575": 1193, "\uc57c": 1194, "\uc57d": 1195, "\uc580": 1196, "\uc584": 1197, "\uc587": 1198, "\uc589": 1199, "\uc58c": 1200, "\uc58d": 1201, "\uc58f": 1202, "\uc590": 1203, "\uc591": 1204, "\uc595": 1205, "\uc597": 1206, "\uc598": 1207, "\uc59c": 1208, "\uc5a0": 1209, "\uc5ac": 1210, "\uc5b4": 1211, "\uc5b5": 1212, "\uc5b8": 1213, "\uc5b9": 1214, "\uc5bb": 1215, "\uc5bc": 1216, "\uc5bd": 1217, "\uc5c4": 1218, "\uc5c5": 1219, "\uc5c6": 1220, "\uc5c7": 1221, "\uc5c8": 1222, "\uc5c9": 1223, "\uc5ca": 1224, "\uc5cc": 1225, "\uc5ce": 1226, "\uc5d0": 1227, "\uc5d1": 1228, "\uc5d4": 1229, "\uc5d8": 1230, "\uc5e0": 1231, "\uc5e1": 1232, "\uc5e3": 1233, "\uc5e4": 1234, "\uc5e5": 1235, "\uc5ec": 1236, "\uc5ed": 1237, "\uc5ee": 1238, "\uc5f0": 1239, "\uc5f4": 1240, "\uc5fc": 1241, "\uc5fd": 1242, "\uc5ff": 1243, "\uc600": 1244, "\uc601": 1245, "\uc605": 1246, "\uc606": 1247, "\uc607": 1248, "\uc608": 1249, "\uc609": 1250, "\uc60c": 1251, "\uc610": 1252, "\uc619": 1253, "\uc61b": 1254, "\uc61c": 1255, "\uc624": 1256, "\uc625": 1257, "\uc628": 1258, "\uc62b": 1259, "\uc62c": 1260, "\uc62d": 1261, "\uc62e": 1262, "\uc633": 1263, "\uc634": 1264, "\uc635": 1265, "\uc637": 1266, "\uc639": 1267, "\uc640": 1268, "\uc641": 1269, "\uc644": 1270, "\uc648": 1271, "\uc653": 1272, "\uc654": 1273, "\uc655": 1274, "\uc65c": 1275, "\uc660": 1276, "\uc664": 1277, "\uc66c": 1278, "\uc66f": 1279, "\uc678": 1280, "\uc67c": 1281, "\uc68d": 1282, "\uc694": 1283, "\uc695": 1284, "\uc698": 1285, "\uc69c": 1286, "\uc6a4": 1287, "\uc6a7": 1288, "\uc6a9": 1289, "\uc6b0": 1290, "\uc6b1": 1291, "\uc6b4": 1292, "\uc6b8": 1293, "\uc6c0": 1294, "\uc6c1": 1295, "\uc6c3": 1296, "\uc6c5": 1297, "\uc6cc": 1298, "\uc6cd": 1299, "\uc6d0": 1300, "\uc6d4": 1301, "\uc6dc": 1302, "\uc6df": 1303, "\uc6e0": 1304, "\uc6e1": 1305, "\uc6e8": 1306, "\uc6e9": 1307, "\uc6ec": 1308, "\uc6f0": 1309, "\uc6f9": 1310, "\uc704": 1311, "\uc705": 1312, "\uc708": 1313, "\uc70c": 1314, "\uc717": 1315, "\uc719": 1316, "\uc720": 1317, "\uc721": 1318, "\uc724": 1319, "\uc728": 1320, "\uc730": 1321, "\uc733": 1322, "\uc735": 1323, "\uc737": 1324, "\uc73c": 1325, "\uc73d": 1326, "\uc740": 1327, "\uc743": 1328, "\uc744": 1329, "\uc74a": 1330, "\uc74c": 1331, "\uc74d": 1332, "\uc74e": 1333, "\uc74f": 1334, "\uc750": 1335, "\uc751": 1336, "\uc752": 1337, "\uc754": 1338, "\uc757": 1339, "\uc758": 1340, "\uc75c": 1341, "\uc774": 1342, "\uc775": 1343, "\uc778": 1344, "\uc77c": 1345, "\uc77d": 1346, "\uc783": 1347, "\uc784": 1348, "\uc785": 1349, "\uc787": 1350, "\uc788": 1351, "\uc789": 1352, "\uc78a": 1353, "\uc78c": 1354, "\uc78d": 1355, "\uc78e": 1356, "\uc790": 1357, "\uc791": 1358, "\uc794": 1359, "\uc796": 1360, "\uc798": 1361, "\uc7a0": 1362, "\uc7a1": 1363, "\uc7a3": 1364, "\uc7a4": 1365, "\uc7a5": 1366, "\uc7a6": 1367, "\uc7a7": 1368, "\uc7ac": 1369, "\uc7ad": 1370, "\uc7b0": 1371, "\uc7b4": 1372, "\uc7bc": 1373, "\uc7bd": 1374, "\uc7bf": 1375, "\uc7c0": 1376, "\uc7c1": 1377, "\uc7c8": 1378, "\uc7dd": 1379, "\uc7e4": 1380, "\uc7e8": 1381, "\uc800": 1382, "\uc801": 1383, "\uc804": 1384, "\uc808": 1385, "\uc80a": 1386, "\uc810": 1387, "\uc811": 1388, "\uc813": 1389, "\uc815": 1390, "\uc816": 1391, "\uc81c": 1392, "\uc81d": 1393, "\uc820": 1394, "\uc824": 1395, "\uc82c": 1396, "\uc82f": 1397, "\uc831": 1398, "\uc838": 1399, "\uc83c": 1400, "\uc84c": 1401, "\uc84d": 1402, "\uc870": 1403, "\uc871": 1404, "\uc874": 1405, "\uc878": 1406, "\uc880": 1407, "\uc881": 1408, "\uc883": 1409, "\uc885": 1410, "\uc886": 1411, "\uc88b": 1412, "\uc88c": 1413, "\uc88d": 1414, "\uc890": 1415, "\uc8c4": 1416, "\uc8d7": 1417, "\uc8d9": 1418, "\uc8e0": 1419, "\uc8f5": 1420, "\uc8fc": 1421, "\uc8fd": 1422, "\uc900": 1423, "\uc904": 1424, "\uc90c": 1425, "\uc90d": 1426, "\uc90f": 1427, "\uc911": 1428, "\uc918": 1429, "\uc91c": 1430, "\uc92c": 1431, "\uc934": 1432, "\uc950": 1433, "\uc954": 1434, "\uc958": 1435, "\uc96c": 1436, "\uc970": 1437, "\uc974": 1438, "\uc988": 1439, "\uc989": 1440, "\uc98c": 1441, "\uc990": 1442, "\uc998": 1443, "\uc999": 1444, "\uc99d": 1445, "\uc9c0": 1446, "\uc9c1": 1447, "\uc9c4": 1448, "\uc9c6": 1449, "\uc9c8": 1450, "\uc9ca": 1451, "\uc9d0": 1452, "\uc9d1": 1453, "\uc9d3": 1454, "\uc9d4": 1455, "\uc9d5": 1456, "\uc9d6": 1457, "\uc9d9": 1458, "\uc9da": 1459, "\uc9dc": 1460, "\uc9dd": 1461, "\uc9e0": 1462, "\uc9e2": 1463, "\uc9e4": 1464, "\uc9e7": 1465, "\uc9ec": 1466, "\uc9ed": 1467, "\uc9ef": 1468, "\uc9f0": 1469, "\uc9f1": 1470, "\uc9f8": 1471, "\uc9f9": 1472, "\uc9fc": 1473, "\uca00": 1474, "\uca08": 1475, "\uca09": 1476, "\uca0b": 1477, "\uca0c": 1478, "\uca0d": 1479, "\uca30": 1480, "\uca44": 1481, "\uca4c": 1482, "\uca4d": 1483, "\uca50": 1484, "\uca54": 1485, "\uca5c": 1486, "\uca5d": 1487, "\uca60": 1488, "\uca61": 1489, "\uca67": 1490, "\uca68": 1491, "\uca6c": 1492, "\uca70": 1493, "\uca84": 1494, "\uca98": 1495, "\ucabc": 1496, "\ucabd": 1497, "\ucac0": 1498, "\ucac4": 1499, "\ucacc": 1500, "\ucacd": 1501, "\ucacf": 1502, "\ucad1": 1503, "\ucad2": 1504, "\ucad3": 1505, "\ucad8": 1506, "\ucad9": 1507, "\ucb10": 1508, "\ucb2c": 1509, "\ucb41": 1510, "\ucb48": 1511, "\ucb49": 1512, "\ucb4c": 1513, "\ucb50": 1514, "\ucb58": 1515, "\ucb59": 1516, "\ucb5d": 1517, "\ucb64": 1518, "\ucbb8": 1519, "\ucbd4": 1520, "\ucbd8": 1521, "\ucbe4": 1522, "\ucbe7": 1523, "\ucbe9": 1524, "\ucc0c": 1525, "\ucc0d": 1526, "\ucc10": 1527, "\ucc14": 1528, "\ucc1c": 1529, "\ucc1d": 1530, "\ucc1f": 1531, "\ucc21": 1532, "\ucc22": 1533, "\ucc26": 1534, "\ucc27": 1535, "\ucc28": 1536, "\ucc29": 1537, "\ucc2c": 1538, "\ucc2e": 1539, "\ucc30": 1540, "\ucc38": 1541, "\ucc39": 1542, "\ucc3b": 1543, "\ucc3c": 1544, "\ucc3d": 1545, "\ucc3e": 1546, "\ucc42": 1547, "\ucc44": 1548, "\ucc45": 1549, "\ucc48": 1550, "\ucc4c": 1551, "\ucc54": 1552, "\ucc55": 1553, "\ucc57": 1554, "\ucc58": 1555, "\ucc59": 1556, "\ucc60": 1557, "\ucc61": 1558, "\ucc98": 1559, "\ucc99": 1560, "\ucc9c": 1561, "\ucca0": 1562, "\ucca8": 1563, "\ucca9": 1564, "\uccab": 1565, "\uccad": 1566, "\uccb4": 1567, "\uccb5": 1568, "\uccb8": 1569, "\uccbc": 1570, "\uccc7": 1571, "\uccd0": 1572, "\uccd4": 1573, "\ucce4": 1574, "\ucce5": 1575, "\ucd08": 1576, "\ucd09": 1577, "\ucd0c": 1578, "\ucd10": 1579, "\ucd18": 1580, "\ucd19": 1581, "\ucd1b": 1582, "\ucd1d": 1583, "\ucd24": 1584, "\ucd25": 1585, "\ucd2c": 1586, "\ucd5c": 1587, "\ucd5d": 1588, "\ucd78": 1589, "\ucd94": 1590, "\ucd95": 1591, "\ucd98": 1592, "\ucd9c": 1593, "\ucda4": 1594, "\ucda5": 1595, "\ucda7": 1596, "\ucda9": 1597, "\ucdb0": 1598, "\ucdc4": 1599, "\ucdcc": 1600, "\ucde8": 1601, "\ucdf0": 1602, "\ucdfb": 1603, "\uce04": 1604, "\uce08": 1605, "\uce20": 1606, "\uce21": 1607, "\uce24": 1608, "\uce28": 1609, "\uce30": 1610, "\uce33": 1611, "\uce35": 1612, "\uce58": 1613, "\uce59": 1614, "\uce5c": 1615, "\uce5f": 1616, "\uce60": 1617, "\uce61": 1618, "\uce68": 1619, "\uce69": 1620, "\uce6b": 1621, "\uce6c": 1622, "\uce6d": 1623, "\uce74": 1624, "\uce75": 1625, "\uce78": 1626, "\uce7c": 1627, "\uce84": 1628, "\uce85": 1629, "\uce87": 1630, "\uce89": 1631, "\uce90": 1632, "\uce94": 1633, "\uce98": 1634, "\ucea0": 1635, "\ucea1": 1636, "\ucea3": 1637, "\ucea4": 1638, "\ucea5": 1639, "\uceac": 1640, "\ucee4": 1641, "\ucee5": 1642, "\ucee8": 1643, "\uceec": 1644, "\ucef4": 1645, "\ucef5": 1646, "\ucef7": 1647, "\ucef8": 1648, "\ucef9": 1649, "\ucf00": 1650, "\ucf01": 1651, "\ucf04": 1652, "\ucf08": 1653, "\ucf10": 1654, "\ucf13": 1655, "\ucf14": 1656, "\ucf15": 1657, "\ucf1c": 1658, "\ucf20": 1659, "\ucf24": 1660, "\ucf30": 1661, "\ucf38": 1662, "\ucf54": 1663, "\ucf55": 1664, "\ucf58": 1665, "\ucf5c": 1666, "\ucf64": 1667, "\ucf65": 1668, "\ucf67": 1669, "\ucf69": 1670, "\ucf70": 1671, "\ucf71": 1672, "\ucf74": 1673, "\ucf78": 1674, "\ucf85": 1675, "\ucf8c": 1676, "\ucfc4": 1677, "\ucfe0": 1678, "\ucfe1": 1679, "\ucfe4": 1680, "\ucfe8": 1681, "\ucff0": 1682, "\ucff1": 1683, "\ucff5": 1684, "\ucffc": 1685, "\ud000": 1686, "\ud004": 1687, "\ud00f": 1688, "\ud018": 1689, "\ud02d": 1690, "\ud034": 1691, "\ud035": 1692, "\ud038": 1693, "\ud03c": 1694, "\ud050": 1695, "\ud054": 1696, "\ud058": 1697, "\ud063": 1698, "\ud06c": 1699, "\ud06d": 1700, "\ud070": 1701, "\ud074": 1702, "\ud07c": 1703, "\ud07d": 1704, "\ud081": 1705, "\ud0a4": 1706, "\ud0a5": 1707, "\ud0a8": 1708, "\ud0ac": 1709, "\ud0b4": 1710, "\ud0b5": 1711, "\ud0b7": 1712, "\ud0b9": 1713, "\ud0c0": 1714, "\ud0c1": 1715, "\ud0c4": 1716, "\ud0c8": 1717, "\ud0c9": 1718, "\ud0d0": 1719, "\ud0d1": 1720, "\ud0d3": 1721, "\ud0d4": 1722, "\ud0d5": 1723, "\ud0dc": 1724, "\ud0dd": 1725, "\ud0e0": 1726, "\ud0e4": 1727, "\ud0ec": 1728, "\ud0ed": 1729, "\ud0ef": 1730, "\ud0f0": 1731, "\ud0f1": 1732, "\ud130": 1733, "\ud131": 1734, "\ud134": 1735, "\ud138": 1736, "\ud140": 1737, "\ud141": 1738, "\ud143": 1739, "\ud144": 1740, "\ud145": 1741, "\ud14c": 1742, "\ud14d": 1743, "\ud150": 1744, "\ud154": 1745, "\ud15c": 1746, "\ud15d": 1747, "\ud15f": 1748, "\ud168": 1749, "\ud17c": 1750, "\ud1a0": 1751, "\ud1a1": 1752, "\ud1a4": 1753, "\ud1a8": 1754, "\ud1b0": 1755, "\ud1b1": 1756, "\ud1b5": 1757, "\ud1f4": 1758, "\ud1f8": 1759, "\ud22c": 1760, "\ud22d": 1761, "\ud230": 1762, "\ud234": 1763, "\ud23c": 1764, "\ud241": 1765, "\ud25c": 1766, "\ud264": 1767, "\ud280": 1768, "\ud284": 1769, "\ud288": 1770, "\ud295": 1771, "\ud29c": 1772, "\ud2a0": 1773, "\ud2ac": 1774, "\ud2b8": 1775, "\ud2b9": 1776, "\ud2bc": 1777, "\ud2bf": 1778, "\ud2c0": 1779, "\ud2c8": 1780, "\ud2cb": 1781, "\ud2cd": 1782, "\ud2d1": 1783, "\ud2d4": 1784, "\ud2f0": 1785, "\ud2f1": 1786, "\ud2f4": 1787, "\ud2f8": 1788, "\ud300": 1789, "\ud301": 1790, "\ud305": 1791, "\ud30c": 1792, "\ud30d": 1793, "\ud30e": 1794, "\ud310": 1795, "\ud314": 1796, "\ud31c": 1797, "\ud31d": 1798, "\ud31f": 1799, "\ud320": 1800, "\ud321": 1801, "\ud325": 1802, "\ud328": 1803, "\ud329": 1804, "\ud32c": 1805, "\ud330": 1806, "\ud338": 1807, "\ud339": 1808, "\ud33b": 1809, "\ud33c": 1810, "\ud33d": 1811, "\ud37c": 1812, "\ud37d": 1813, "\ud380": 1814, "\ud384": 1815, "\ud38c": 1816, "\ud38d": 1817, "\ud390": 1818, "\ud391": 1819, "\ud398": 1820, "\ud399": 1821, "\ud39c": 1822, "\ud3a0": 1823, "\ud3a8": 1824, "\ud3a9": 1825, "\ud3ab": 1826, "\ud3ad": 1827, "\ud3b4": 1828, "\ud3b8": 1829, "\ud3bc": 1830, "\ud3c4": 1831, "\ud3c8": 1832, "\ud3c9": 1833, "\ud3d0": 1834, "\ud3d4": 1835, "\ud3ec": 1836, "\ud3ed": 1837, "\ud3f0": 1838, "\ud3f4": 1839, "\ud3fc": 1840, "\ud3ff": 1841, "\ud401": 1842, "\ud408": 1843, "\ud409": 1844, "\ud440": 1845, "\ud45c": 1846, "\ud460": 1847, "\ud464": 1848, "\ud46f": 1849, "\ud478": 1850, "\ud479": 1851, "\ud47c": 1852, "\ud480": 1853, "\ud488": 1854, "\ud48b": 1855, "\ud48d": 1856, "\ud4e8": 1857, "\ud4f0": 1858, "\ud4f8": 1859, "\ud504": 1860, "\ud508": 1861, "\ud50c": 1862, "\ud514": 1863, "\ud515": 1864, "\ud517": 1865, "\ud519": 1866, "\ud53c": 1867, "\ud53d": 1868, "\ud540": 1869, "\ud544": 1870, "\ud54c": 1871, "\ud54d": 1872, "\ud54f": 1873, "\ud551": 1874, "\ud558": 1875, "\ud559": 1876, "\ud55c": 1877, "\ud55f": 1878, "\ud560": 1879, "\ud565": 1880, "\ud568": 1881, "\ud569": 1882, "\ud56b": 1883, "\ud56c": 1884, "\ud56d": 1885, "\ud574": 1886, "\ud575": 1887, "\ud578": 1888, "\ud57c": 1889, "\ud584": 1890, "\ud585": 1891, "\ud587": 1892, "\ud588": 1893, "\ud589": 1894, "\ud590": 1895, "\ud591": 1896, "\ud598": 1897, "\ud5a5": 1898, "\ud5c0": 1899, "\ud5c8": 1900, "\ud5c9": 1901, "\ud5cc": 1902, "\ud5d0": 1903, "\ud5d8": 1904, "\ud5d9": 1905, "\ud5db": 1906, "\ud5dc": 1907, "\ud5dd": 1908, "\ud5e4": 1909, "\ud5e5": 1910, "\ud5e8": 1911, "\ud5ec": 1912, "\ud5f4": 1913, "\ud5f7": 1914, "\ud5f8": 1915, "\ud5f9": 1916, "\ud600": 1917, "\ud601": 1918, "\ud604": 1919, "\ud608": 1920, "\ud610": 1921, "\ud611": 1922, "\ud613": 1923, "\ud614": 1924, "\ud615": 1925, "\ud61c": 1926, "\ud620": 1927, "\ud638": 1928, "\ud639": 1929, "\ud63c": 1930, "\ud640": 1931, "\ud648": 1932, "\ud649": 1933, "\ud64b": 1934, "\ud64d": 1935, "\ud654": 1936, "\ud655": 1937, "\ud658": 1938, "\ud65c": 1939, "\ud667": 1940, "\ud669": 1941, "\ud68c": 1942, "\ud68d": 1943, "\ud690": 1944, "\ud694": 1945, "\ud69f": 1946, "\ud6a1": 1947, "\ud6a8": 1948, "\ud6b0": 1949, "\ud6c4": 1950, "\ud6c5": 1951, "\ud6c8": 1952, "\ud6cc": 1953, "\ud6d1": 1954, "\ud6d4": 1955, "\ud6d7": 1956, "\ud6d9": 1957, "\ud6e0": 1958, "\ud6e4": 1959, "\ud6e8": 1960, "\ud6fc": 1961, "\ud700": 1962, "\ud711": 1963, "\ud718": 1964, "\ud719": 1965, "\ud71c": 1966, "\ud720": 1967, "\ud729": 1968, "\ud734": 1969, "\ud738": 1970, "\ud744": 1971, "\ud749": 1972, "\ud750": 1973, "\ud751": 1974, "\ud754": 1975, "\ud758": 1976, "\ud759": 1977, "\ud75d": 1978, "\ud760": 1979, "\ud761": 1980, "\ud763": 1981, "\ud765": 1982, "\ud769": 1983, "\ud76c": 1984, "\ud770": 1985, "\ud788": 1986, "\ud789": 1987, "\ud78c": 1988, "\ud790": 1989, "\ud798": 1990, "\ud799": 1991, "\ud79b": 1992, "\ud79d": 1993, "|": 0, "[UNK]": 1994, "[PAD]": 1995}