{"2": 1, "3": 2, "5": 3, "b": 4, "c": 5, "m": 6, "t": 7, "v": 8, "\uac00": 9, "\uac01": 10, "\uac04": 11, "\uac08": 12, "\uac10": 13, "\uac14": 14, "\uac15": 15, "\uac19": 16, "\uac1c": 17, "\uac70": 18, "\uac74": 19, "\uac77": 20, "\uac78": 21, "\uac80": 22, "\uac83": 23, "\uac8c": 24, "\uaca0": 25, "\uaca8": 26, "\uacb0": 27, "\uacbd": 28, "\uacc4": 29, "\uace0": 30, "\uace1": 31, "\uace7": 32, "\uacf1": 33, "\uacf3": 34, "\uacf5": 35, "\uacfc": 36, "\uad00": 37, "\uad04": 38, "\uad11": 39, "\uad1c": 40, "\uad50": 41, "\uad6c": 42, "\uad6d": 43, "\uad7d": 44, "\uad81": 45, "\uad8c": 46, "\uadc0": 47, "\uaddc": 48, "\uade0": 49, "\uadf8": 50, "\uadfc": 51, "\uae08": 52, "\uae09": 53, "\uae30": 54, "\uae34": 55, "\uae38": 56, "\uae4c": 57, "\uae50": 58, "\uae5c": 59, "\uae65": 60, "\uae68": 61, "\uaebc": 62, "\uaef4": 63, "\uaf2d": 64, "\uafb8": 65, "\uafc0": 66, "\uafd4": 67, "\ub00c": 68, "\ub010": 69, "\ub044": 70, "\ub04c": 71, "\ub053": 72, "\ub05d": 73, "\ub07c": 74, "\ub08c": 75, "\ub098": 76, "\ub09c": 77, "\ub0a0": 78, "\ub0a8": 79, "\ub0ab": 80, "\ub0ac": 81, "\ub0ad": 82, "\ub0ae": 83, "\ub0b4": 84, "\ub0b8": 85, "\ub0c4": 86, "\ub0d0": 87, "\ub108": 88, "\ub110": 89, "\ub118": 90, "\ub123": 91, "\ub124": 92, "\ub137": 93, "\ub141": 94, "\ub144": 95, "\ub178": 96, "\ub179": 97, "\ub17c": 98, "\ub180": 99, "\ub18d": 100, "\ub192": 101, "\ub193": 102, "\ub194": 103, "\ub1a8": 104, "\ub208": 105, "\ub274": 106, "\ub290": 107, "\ub294": 108, "\ub298": 109, "\ub2a5": 110, "\ub2a6": 111, "\ub2c8": 112, "\ub2dd": 113, "\ub2e4": 114, "\ub2e5": 115, "\ub2e8": 116, "\ub2eb": 117, "\ub2ec": 118, "\ub2f5": 119, "\ub2f9": 120, "\ub300": 121, "\ub354": 122, "\ub358": 123, "\ub35c": 124, "\ub364": 125, "\ub370": 126, "\ub3c4": 127, "\ub3c5": 128, "\ub3cc": 129, "\ub3d9": 130, "\ub3fc": 131, "\ub410": 132, "\ub418": 133, "\ub41c": 134, "\ub420": 135, "\ub450": 136, "\ub460": 137, "\ub461": 138, "\ub46c": 139, "\ub4a4": 140, "\ub4dc": 141, "\ub4e0": 142, "\ub4e3": 143, "\ub4e4": 144, "\ub4f1": 145, "\ub514": 146, "\ub518": 147, "\ub51b": 148, "\ub530": 149, "\ub531": 150, "\ub54c": 151, "\ub5a0": 152, "\ub5a4": 153, "\ub5a8": 154, "\ub5b4": 155, "\ub5bb": 156, "\ub5bc": 157, "\ub610": 158, "\ub728": 159, "\ub730": 160, "\ub73b": 161, "\ub744": 162, "\ub77c": 163, "\ub77d": 164, "\ub780": 165, "\ub78c": 166, "\ub78d": 167, "\ub790": 168, "\ub791": 169, "\ub798": 170, "\ub79c": 171, "\ub7b5": 172, "\ub7c9": 173, "\ub7ec": 174, "\ub7f0": 175, "\ub7fc": 176, "\ub807": 177, "\ub808": 178, "\ub824": 179, "\ub825": 180, "\ub828": 181, "\ub834": 182, "\ub85c": 183, "\ub85d": 184, "\ub864": 185, "\ub8cc": 186, "\ub8e8": 187, "\ub8f8": 188, "\ub8f9": 189, "\ub904": 190, "\ub958": 191, "\ub959": 192, "\ub960": 193, "\ub974": 194, "\ub978": 195, "\ub97c": 196, "\ub984": 197, "\ub9ac": 198, "\ub9b0": 199, "\ub9b4": 200, "\ub9bc": 201, "\ub9bd": 202, "\ub9c8": 203, "\ub9c9": 204, "\ub9cc": 205, "\ub9ce": 206, "\ub9d0": 207, "\ub9d1": 208, "\ub9d9": 209, "\ub9db": 210, "\ub9dd": 211, "\ub9de": 212, "\ub9e4": 213, "\ub9e5": 214, "\uba38": 215, "\uba39": 216, "\uba3c": 217, "\uba48": 218, "\uba54": 219, "\uba70": 220, "\uba74": 221, "\uba85": 222, "\uba87": 223, "\ubaa8": 224, "\ubaa9": 225, "\ubab8": 226, "\ubabb": 227, "\ubb34": 228, "\ubb38": 229, "\ubb3c": 230, "\ubb50": 231, "\ubb54": 232, "\ubb58": 233, "\ubbf8": 234, "\ubbfc": 235, "\ubc14": 236, "\ubc16": 237, "\ubc18": 238, "\ubc1b": 239, "\ubc1c": 240, "\ubc1d": 241, "\ubc24": 242, "\ubc29": 243, "\ubc30": 244, "\ubc45": 245, "\ubc88": 246, "\ubc95": 247, "\ubca0": 248, "\ubcbd": 249, "\ubcc0": 250, "\ubcc4": 251, "\ubcf4": 252, "\ubcf5": 253, "\ubcf8": 254, "\ubcfc": 255, "\ubd05": 256, "\ubd10": 257, "\ubd24": 258, "\ubd80": 259, "\ubd81": 260, "\ubd84": 261, "\ubd88": 262, "\ube0c": 263, "\ube14": 264, "\ube44": 265, "\ube59": 266, "\ube5b": 267, "\ube60": 268, "\ube68": 269, "\ube75": 270, "\ubf51": 271, "\uc0ac": 272, "\uc0ad": 273, "\uc0b0": 274, "\uc0b4": 275, "\uc0bc": 276, "\uc0c1": 277, "\uc0c8": 278, "\uc0c9": 279, "\uc0dd": 280, "\uc0f7": 281, "\uc11c": 282, "\uc11d": 283, "\uc120": 284, "\uc124": 285, "\uc131": 286, "\uc138": 287, "\uc13c": 288, "\uc14b": 289, "\uc154": 290, "\uc18c": 291, "\uc18d": 292, "\uc190": 293, "\uc1a1": 294, "\uc1fc": 295, "\uc218": 296, "\uc21c": 297, "\uc26c": 298, "\uc27c": 299, "\uc288": 300, "\uc2a4": 301, "\uc2a8": 302, "\uc2ac": 303, "\uc2b5": 304, "\uc2b9": 305, "\uc2dc": 306, "\uc2dd": 307, "\uc2e0": 308, "\uc2e4": 309, "\uc2eb": 310, "\uc2ec": 311, "\uc2ed": 312, "\uc2f6": 313, "\uc300": 314, "\uc4f0": 315, "\uc4f8": 316, "\uc528": 317, "\uc53b": 318, "\uc544": 319, "\uc545": 320, "\uc548": 321, "\uc54a": 322, "\uc54c": 323, "\uc558": 324, "\uc55e": 325, "\uc560": 326, "\uc561": 327, "\uc570": 328, "\uc57c": 329, "\uc57d": 330, "\uc580": 331, "\uc598": 332, "\uc5b4": 333, "\uc5b8": 334, "\uc5bc": 335, "\uc5c5": 336, "\uc5c6": 337, "\uc5c7": 338, "\uc5c8": 339, "\uc5cc": 340, "\uc5d0": 341, "\uc5d4": 342, "\uc5d8": 343, "\uc5ec": 344, "\uc5ed": 345, "\uc5f0": 346, "\uc5f4": 347, "\uc5fc": 348, "\uc600": 349, "\uc601": 350, "\uc608": 351, "\uc624": 352, "\uc628": 353, "\uc62c": 354, "\uc640": 355, "\uc644": 356, "\uc654": 357, "\uc65c": 358, "\uc678": 359, "\uc694": 360, "\uc6a9": 361, "\uc6b0": 362, "\uc6b4": 363, "\uc6b8": 364, "\uc6cc": 365, "\uc6d0": 366, "\uc6d4": 367, "\uc6e0": 368, "\uc704": 369, "\uc720": 370, "\uc728": 371, "\uc735": 372, "\uc73c": 373, "\uc740": 374, "\uc744": 375, "\uc74a": 376, "\uc74c": 377, "\uc758": 378, "\uc774": 379, "\uc775": 380, "\uc778": 381, "\uc77c": 382, "\uc77d": 383, "\uc784": 384, "\uc785": 385, "\uc788": 386, "\uc790": 387, "\uc791": 388, "\uc794": 389, "\uc798": 390, "\uc7a0": 391, "\uc7a1": 392, "\uc7a5": 393, "\uc7ac": 394, "\uc800": 395, "\uc801": 396, "\uc804": 397, "\uc808": 398, "\uc810": 399, "\uc815": 400, "\uc81c": 401, "\uc838": 402, "\uc84c": 403, "\uc870": 404, "\uc874": 405, "\uc878": 406, "\uc880": 407, "\uc885": 408, "\uc88b": 409, "\uc8fc": 410, "\uc900": 411, "\uc904": 412, "\uc911": 413, "\uc918": 414, "\uc92c": 415, "\uc988": 416, "\uc989": 417, "\uc98c": 418, "\uc990": 419, "\uc998": 420, "\uc99d": 421, "\uc9c0": 422, "\uc9c1": 423, "\uc9c4": 424, "\uc9d1": 425, "\uc9dc": 426, "\uc9dd": 427, "\uc9e7": 428, "\ucabd": 429, "\ucbe4": 430, "\ucc28": 431, "\ucc29": 432, "\ucc2e": 433, "\ucc3d": 434, "\ucc3e": 435, "\ucc44": 436, "\ucc45": 437, "\ucc59": 438, "\ucc98": 439, "\ucc9c": 440, "\uccad": 441, "\uccb4": 442, "\uccd0": 443, "\ucce4": 444, "\ucd08": 445, "\ucd1d": 446, "\ucd5c": 447, "\ucd94": 448, "\ucd95": 449, "\ucd9c": 450, "\ucda4": 451, "\ucdb0": 452, "\ucde8": 453, "\uce20": 454, "\uce21": 455, "\uce35": 456, "\uce58": 457, "\uce60": 458, "\uce68": 459, "\uce74": 460, "\uce7c": 461, "\uce90": 462, "\ucee4": 463, "\ucee8": 464, "\ucf00": 465, "\ucf1c": 466, "\ucf24": 467, "\ucf54": 468, "\ucf58": 469, "\ud06c": 470, "\ud070": 471, "\ud074": 472, "\ud07c": 473, "\ud0a4": 474, "\ud0ac": 475, "\ud0c0": 476, "\ud0c1": 477, "\ud0d0": 478, "\ud0d1": 479, "\ud0d5": 480, "\ud0dc": 481, "\ud0dd": 482, "\ud130": 483, "\ud134": 484, "\ud14c": 485, "\ud150": 486, "\ud154": 487, "\ud1a0": 488, "\ud1b1": 489, "\ud1b5": 490, "\ud1f4": 491, "\ud22c": 492, "\ud2b8": 493, "\ud2b9": 494, "\ud2bc": 495, "\ud2c0": 496, "\ud2f0": 497, "\ud2f4": 498, "\ud300": 499, "\ud305": 500, "\ud30c": 501, "\ud314": 502, "\ud31c": 503, "\ud31d": 504, "\ud37c": 505, "\ud3b4": 506, "\ud3b8": 507, "\ud3bc": 508, "\ud3c9": 509, "\ud3ec": 510, "\ud3ed": 511, "\ud45c": 512, "\ud480": 513, "\ud488": 514, "\ud48d": 515, "\ud504": 516, "\ud508": 517, "\ud50c": 518, "\ud53c": 519, "\ud53d": 520, "\ud544": 521, "\ud551": 522, "\ud558": 523, "\ud559": 524, "\ud55c": 525, "\ud560": 526, "\ud569": 527, "\ud56b": 528, "\ud56d": 529, "\ud574": 530, "\ud575": 531, "\ud587": 532, "\ud588": 533, "\ud589": 534, "\ud5d8": 535, "\ud5e4": 536, "\ud5e8": 537, "\ud600": 538, "\ud604": 539, "\ud615": 540, "\ud638": 541, "\ud639": 542, "\ud63c": 543, "\ud648": 544, "\ud649": 545, "\ud64d": 546, "\ud654": 547, "\ud655": 548, "\ud658": 549, "\ud65c": 550, "\ud669": 551, "\ud68c": 552, "\ud6a8": 553, "\ud6c4": 554, "\ud734": 555, "\ud750": 556, "\ud758": 557, "\ud765": 558, "\ud788": 559, "\ud790": 560, "|": 0, "[UNK]": 561, "[PAD]": 562}